{"labels": ["Art", "AskReddit", "Futurology", "IAmA", "Jokes", "LifeProTips", "OldSchoolCool", "Showerthoughts", "askscience", "dataisbeautiful", "explainlikeimfive", "facepalm", "gadgets", "gaming", "gifs", "listentothis", "me_irl", "mildlyinteresting", "news", "nottheonion", "pcmasterrace", "pics", "science", "tifu", "todayilearned", "trees", "worldnews"], "vocabulary": {"\u2265": 1, "\u70b9": 2, "\ud83c\udfd1": 1912, "\u1e6f": 4, "\u300a": 5, "\u5854": 6, "\u25ad": 3629, "\u63a8": 7, "\u24c4": 8, "\u5f35": 9, "\u016e": 10, "\u80ce": 1299, "\ud83c\udfd9": 11, "\u60d1": 12, "\u0160": 13, "\ud83d\udc80": 14, "\u25cb": 15, "\u00f4": 16, "\u8c46": 17, "\ud83d\uded0": 18, "\ud83c\udfa8": 19, "\u5be7": 3, "\ud83e\udd16": 3117, "\u30a4": 2548, "\u0930": 21, "\ud83e\udd21": 22, "\u06a9": 23, "\ud83c\udfac": 25, "\ud83d\ude3c": 26, "\ud83d\udc0b": 3160, "\ud83d\ude90": 27, "\ub355": 28, "\u01dd": 29, "\u8b1d": 30, "\u0950": 32, "\u0362": 33, "\ud83d\udecc": 36, "\u00dc": 35, "\ube44": 37, "\u00f3": 38, "\ud83c\udf50": 2206, "\u211d": 39, "\u4e24": 3642, "q": 40, "\ud83c\uddfe": 41, "\u0250": 42, "\u968a": 44, "\u8d64": 45, "\ud83e\udd51": 46, "\u1ec1": 47, "+": 48, "\u0098": 49, "\uc0b0": 50, "\u2662": 52, "\u4f5c": 54, "\u06cc": 58, "\uff43": 57, "\u028a": 59, "\u795e": 60, "\u2c62": 63, "\ud83d\udd5a": 1309, "\u30d1": 64, "\ubcfc": 67, "\ud83d\udc0c": 66, "\u67da": 68, "\u30ea": 70, "\u8bf7": 73, "\u5e4c": 1929, "\ud83d\udc27": 74, "\u5496": 3318, "\u3009": 75, "\u6674": 2251, "\u7acb": 76, "\ud83d\udcdd": 77, "\ud83c\udf57": 78, "\u30cf": 79, "5": 80, "\u2461": 83, "\u221a": 82, "\u5348": 84, "\u25d8": 85, "\ud83e\udd55": 1543, "\ud835\udcf7": 1931, "\uff45": 89, "3": 90, "\ud83c\udf7e": 91, "\u670d": 92, "\u60e0": 93, "\u0bbe": 3489, "^": 94, "\u207f": 95, "\u4e8b": 96, "\ud83d\udc4a": 97, "\u27ce": 98, "\ud83d\uddde": 99, "\ud835\udcf6": 100, "\u2767": 102, "\ud83d\udeae": 103, "\u03c8": 105, "\ud83d\ude2b": 106, "\ud83c\udf8d": 108, "\u8981": 109, "\ud83c\udfc7": 1303, "\u1000": 2558, "\u10d1": 110, "\u221e": 111, "\u2639": 112, "\u8e0a": 113, "\ud83c\udfdd": 114, "\u20a9": 115, "\u2716": 1317, "\u26f8": 116, "\u26ab": 117, "\u1270": 118, "\u9060": 120, "\ud83d\udc33": 658, "\u23fa": 121, "\u95fb": 122, "\ud53d": 3398, "\u0144": 123, "\u095e": 124, "\u3075": 125, "\u30dc": 126, "\u819c": 127, "\ufdfd": 128, "\u30ae": 129, "\ud83c\udf93": 130, "\u2190": 132, "\u590f": 133, "\uc5f0": 135, "\u0406": 664, "\u267b": 137, "\u26e7": 138, "\u30b2": 139, "\ubcf4": 783, "\ucc54": 140, "\ud83d\udc02": 144, "\ud83d\udc1c": 143, "\u1d20": 147, "\u0427": 146, "\ud83d\udd5f": 3132, "\u0401": 148, "\u0121": 149, "\u26a1": 150, "\u70ed": 944, "\u8bc1": 151, "\ud83d\udee0": 152, "\ud83c\udf5d": 154, "\u3043": 156, "\ud83d\udecd": 158, "\u279e": 159, "\u043b": 160, "\u7406": 161, "\ud83d\udd28": 162, "\u0b95": 3136, "\u3002": 164, "\u8272": 165, "\u200c": 167, "\u30b5": 168, "\u8c37": 169, "\ud83c\udf1c": 170, "\u26aa": 3141, "p": 172, "\uc18c": 173, "\u30af": 174, "\ud83c\udf3a": 176, "\u9326": 177, "\u9903": 178, "\ud83d\ude4d": 179, "\ud83d\ude47": 180, "\u7a6b": 181, "\ubcbd": 182, "\u2665": 183, "\u8389": 187, "\u85ab": 186, "\u260d": 3345, "\ud83e\udd58": 682, "\u05d3": 188, "\ud83d\udcc0": 189, "\u6627": 3145, "\u1038": 3147, "\ud83d\udcb1": 190, "\u865a": 3151, "\u0418": 191, "\u2754": 683, "\u5e74": 192, "\u3147": 193, "\u009d": 194, "\uff2c": 195, "\u5154": 196, "\uff06": 198, "\u6709": 3516, "\ud83d\udd0f": 200, "\u00fb": 201, "\u03ce": 202, "\u00df": 203, "\u54c1": 204, "\ud83e\udde0": 205, "\uc74c": 206, "\u0175": 208, "\u0178": 211, "\u0399": 212, "\u5982": 1949, "\u676f": 213, "\u4fa1": 216, "\u1ef7": 215, "\u2009": 31, "\u1d0a": 217, "\u7ade": 218, "\u2261": 220, "\u2011": 221, "\u610f": 222, "\u03c7": 2575, "\u05d4": 226, "\u5561": 1332, "\uff4b": 227, "\ud83d\udc21": 228, "\u00e5": 229, "\ud83d\udce8": 231, "\u0632": 232, "\u219f": 233, "\u2164": 234, "\ud83d\udc08": 235, "\u70eb": 239, "\u7e54": 237, "\u908a": 238, "\u12a8": 240, "\u7ad9": 241, "\ud83d\udee5": 242, "\ud83d\udead": 243, "\ud83d\ude15": 3118, "\u51a8": 244, "\uff24": 245, "\u1335": 246, "\ud83d\udcb4": 247, "\u2502": 248, "\u696d": 249, "\u0454": 250, "\u81e8": 251, "\u305b": 253, "\u8ff7": 254, "\ud83d\ude80": 3358, "\u0323": 256, "\u1348": 2862, "\ud83c\udf3e": 257, "\uf8ff": 258, "\u4e71": 3138, "\ud83c\udfe1": 261, "\u035c": 262, "\ud83d\udcde": 264, "\ud83c\udf2a": 265, "\uccb4": 266, "\ud83c\udd97": 3450, "\ud83d\udd25": 268, "\u127d": 270, "\u94c1": 271, "\u7d22": 272, "\u8a9e": 273, "\u02bf": 274, "\uff53": 276, "\u609f": 278, "\u5f1f": 281, "\ud83d\udc5a": 283, "\u03d5": 282, "\u0396": 43, "\u9945": 285, "\u0189": 286, "\u8c31": 287, "\u210f": 288, "\u00b8": 289, "\u266b": 292, "\ud83d\udc45": 293, "\u210e": 294, "\u7537": 295, "\u1ea4": 296, "\u4ed4": 297, "\ud83d\udef4": 298, "\ubc84": 299, "\u0439": 300, "\u02b7": 697, "\ud83d\udcad": 301, "*": 302, "\u0394": 81, "\uba38": 1896, "\uc778": 3285, "\ud83d\udd1a": 303, "\ud83c\udf82": 304, "\u2256": 305, "\u2715": 3162, "\uba74": 2250, "\ud83c\udf16": 306, "\u273f": 307, "\ud3b8": 309, "\u968f": 312, "\u300d": 313, "\u05ea": 314, "\u0e31": 2590, "\u8f6f": 315, "\ub5b3": 51, "\u039f": 316, "\ud83c\udff0": 317, "\u5b9a": 318, "\u585a": 319, "\ud835\udcf0": 322, "\u1275": 3382, "\ud83c\udf3b": 323, "\u27a1": 325, "\u0e23": 326, "\ud83d\udcaa": 53, "\ud83d\udce2": 328, "\u2266": 329, "\u30fc": 331, "\u523b": 3165, "\u52dd": 332, "\u51ac": 333, "\ud83c\udfd3": 3167, "\ud83d\ude22": 334, "\ud83d\ude9d": 335, "\u308a": 336, "\ud835\udcf2": 338, "\u5143": 2595, "\u77db": 340, "\ud83e\udd12": 342, "\u25b3": 341, "\u8bfa": 269, "\u89b3": 343, "\ud83d\ude35": 344, "\ud83d\udc01": 347, "\uaca8": 3169, "\u30c4": 348, "\u2013": 349, "s": 350, "\uff34": 351, "\u503e": 352, "\u30eb": 353, "\ud83d\udd27": 354, "\u00da": 355, "\uffe1": 356, "\u528d": 357, "\u256f": 358, "\u54c0": 359, "\ud83d\udd7a": 360, "\uff42": 361, "\u00c1": 362, "\u1d98": 363, "\ud589": 364, "~": 365, "\u7dad": 366, "\ub9bc": 367, "\u96f2": 368, "\u3052": 369, "\u6075": 370, "(": 371, "\u30d5": 372, "\u3081": 373, "\u2587": 375, "\u4e86": 1969, "\u30c1": 376, "\u12dd": 377, "\u2162": 379, "\u00fe": 381, "\uc815": 382, "\ud83d\ude3b": 383, "\u30f3": 384, "\u5b99": 1974, "\uff58": 385, "\u30e1": 386, "\u570b": 387, "\ud83c\udfc1": 388, "\u0e88": 3179, "\u0430": 389, "\ud83e\udd19": 712, "\ud83c\udf38": 390, "\u02e1": 1355, "\u4f2f": 391, "\uace0": 392, "\u64ad": 393, "\u2668": 1356, "\u00a7": 395, "\u009b": 396, "\u5bfa": 397, "\u26fd": 398, "\ud835\udcfb": 399, "\u00ba": 400, "\ufb01": 406, "\u2747": 403, "\u017a": 404, "\ud83c\udfc8": 405, "\ud83d\udc1f": 407, "\u0161": 65, "\u78cb": 410, "\u029c": 418, "\u0647": 412, "\ud835\ude8f": 414, "\u9032": 415, "\ud83d\udcf7": 417, "\ud83d\udc62": 419, "\ud83c\uddfd": 3186, "\u03bf": 420, "\u9662": 421, "\u5d29": 422, "\u25d5": 423, "\ud83d\udc92": 424, "\u2626": 427, "\u7a32": 426, "\ud83d\udc52": 428, "\uff25": 429, "\ud83d\udd0b": 2368, "\u1e35": 431, "\ud83e\udd54": 433, "\uc77c": 434, "\ud83d\udc89": 720, "\u0915": 435, "\u0183": 280, "]": 1359, "\u256c": 436, "\u8a98": 438, "\u062d": 439, "\ud83d\uddfa": 440, "\u6bd4": 71, "\u1dc5": 441, "\ud574": 443, "\ud83c\udf63": 447, "\ubc30": 448, "\ud83c\udf12": 446, "\u798f": 449, "\ud83d\udd22": 451, "\ud83d\udc78": 452, "\ud83d\udd0a": 453, "\ud83d\ude45": 454, "\ud83c\udf61": 456, "\u59da": 457, "\u25e1": 458, "\ud83d\udda4": 459, "\ud83d\udd34": 460, "\u73a9": 72, "\u041c": 462, "\u25f6": 463, "\u00bc": 3192, "\ud835\ude94": 465, "\u5f69": 3532, "\ud83d\udeac": 466, "\u2079": 468, "\u0e2a": 469, "\u00a8": 470, "\ub3c8": 471, "\ud835\udcf4": 472, "\u26c8": 3506, "\u5e95": 474, "\u5b9e": 476, "\u65e0": 477, "\u2021": 478, "\u0081": 479, "\ud83d\ude29": 480, "\u05db": 482, "\uff9f": 483, "\ud83e\udd86": 484, "\ud83e\udd84": 485, "\ud83e\udd24": 486, "\ud83d\udc43": 491, "\ud83c\uddef": 489, "\ud83c\udf13": 490, "\u9a91": 3022, "\u275b": 1364, "\u0151": 492, "\ud83d\udd30": 730, "\u0ca5": 3195, "\ud83c\udff9": 308, "\uff2e": 493, "\ud83c\udfd8": 495, "\u23e9": 2616, "\u6ed3": 497, "\u67b6": 498, "\u706f": 499, "\ud83c\udf7d": 501, "\u0314": 3197, "\u2318": 508, "\uc15c": 503, "\ud83d\udd1f": 507, "\u4f0f": 506, "\u5802": 732, "D": 509, "\ub798": 510, "\u21d1": 511, "\u30b1": 512, "\u69d8": 513, "\uc5c6": 514, "\u1f50": 1993, "\ud83e\udd91": 516, "\u0500": 517, "\u2672": 518, "\u03bc": 320, "\ud83e\udd23": 520, "\ud83c\ude36": 3237, "\ud83d\ude05": 521, "\ud83d\ude1a": 736, "\ud83d\udc7e": 1152, "\u1ed5": 523, "\u0e47": 524, "\u30de": 525, "F": 526, "\ud83c\ude35": 535, "\u03c3": 534, "\u0bc7": 2742, "r": 531, "\u5c71": 533, "\u265e": 2360, "\u028e": 2620, "\ud83c\udf42": 536, "\ud83c\udff5": 88, "\u15d2": 541, "\u278a": 542, "\u035e": 543, "\ud83c\udfa7": 545, "\u0bc8": 547, "\u274c": 548, "\u9177": 1996, "\ud83d\udc9a": 550, "\ud83d\udee4": 556, "\u201d": 554, "\ud83d\udde1": 555, "\u5152": 557, "\u009c": 740, "\u2623": 87, "\u0443": 558, "\u3088": 559, "\u1f30": 560, "\u039c": 2625, "\u040b": 561, "\ud83c\udde6": 562, "\u0259": 976, "\ub2c8": 563, "\ud83d\ude31": 565, "\u0359": 566, "\u1325": 567, "\uaddc": 569, "\u26ae": 743, "\u0119": 1373, "\u4e88": 575, "\u5275": 573, "Z": 572, "\u2e2e": 576, "\ud83d\udee2": 577, "\ud83c\udf32": 578, "\u76ae": 579, "\u7834": 580, "\ud83d\udd6f": 581, "\u7247": 582, "\u00ae": 583, "\u0437": 584, "\u5fdc": 3455, "\u0327": 585, "\u4f1a": 586, "\u262d": 587, "\u8abf": 589, "\u30ec": 551, "\u8a69": 591, "\u256e": 592, "\u61a7": 593, "\u0e2b": 594, "\u026a": 3210, "\u67d3": 596, "\u5712": 597, "\ud83d\udd1b": 598, "\ud83d\udd66": 599, "\ud83e\udd52": 601, "\u91cd": 602, "\u5965": 603, "\ucef7": 605, "4": 606, "\u10d5": 2633, "\ud83c\udfaa": 1377, "\u2585": 607, "\u5606": 609, "\u0902": 69, "\u05dd": 610, "\u0129": 612, "\u54c9": 613, "\ud83d\udc36": 614, "\u5546": 615, "\u060b": 617, "\u0e27": 619, "\u63a5": 621, "\u7720": 622, "\u033b": 623, "\ud0a4": 624, "\u2032": 625, "\u0629": 627, "\u53ef": 3214, "\u2124": 628, "\ud83d\udecf": 630, "\ud83d\udc15": 631, "\u0248": 633, "\u54e1": 634, "\u6b3e": 3217, "\u804c": 635, "\u1e09": 638, "\u266a": 639, "\ud83e\udd5c": 640, "\u9244": 641, "\ud83d\udd70": 642, "\u26fa": 2012, "\uff46": 643, "\uc548": 644, "\u266f": 645, "\u30fb": 646, "\u2606": 647, "\u4f60": 2577, "\u72ec": 649, "\uc6cc": 650, "\ud83d\udcf9": 3491, "\u96fb": 651, "\u30c0": 653, "\u00ab": 654, "\u5473": 655, "\u2661": 656, "\uf09a": 2018, "\ud83d\ude49": 3225, "\u307b": 657, "\u7d20": 659, "\u83f2": 661, "\ud83c\udffd": 662, "\u6240": 665, "\u0bc1": 667, "\u523a": 669, "\u65e5": 668, "\ud83d\udd5d": 671, "\uc120": 672, "\ud83e\udd6a": 538, "\uc11d": 673, "\ud83d\udc35": 674, "\u26f1": 675, "\u7fbd": 676, "\u6666": 677, "\u7344": 678, "\u1e5f": 679, "\u9ebc": 680, "\ud83c\udde7": 681, "\ud83d\udc4f": 101, "\u8bbf": 684, "\ud83d\udd00": 685, "\u044a": 686, "\ud83d\ude30": 688, "\u5507": 690, "\ufe0f": 104, "\u0e48": 691, "\ud83c\uddf1": 692, "m": 693, "\ud83d\udcd9": 3338, "\ud83d\ude8d": 3599, "\ud83d\udea7": 694, "\u96c5": 695, "\u0e28": 2631, "\u00ac": 696, "\u06fe": 107, "\ud83d\udc4b": 699, "\u6bb5": 3230, "\u26c4": 700, "\u1dab": 701, "\u1039": 762, "\u093f": 702, "\ud83d\udc17": 703, "\u314b": 704, "\u03a4": 705, "\u529e": 706, "\uce75": 707, "\u305a": 708, "\u56e3": 709, "\ud83d\udcd0": 2648, "t": 711, "\u72db": 713, "\ud83c\udf24": 56, "\u1208": 714, "\ud83d\uddc3": 715, "\ud83d\udebb": 717, "\ud835\udcfe": 718, "\u00c6": 719, "\u2630": 721, "\ud83d\udec3": 722, "\u6ce5": 723, "\u5922": 724, "\u30d0": 725, "\ud83c\udf55": 726, "\u021b": 727, "\u00d3": 728, "\ud83e\udd90": 729, "\u57c3": 2566, "\ud83d\udc4c": 731, "\u76ca": 734, "\ud83d\udd29": 1396, "\u1ebf": 735, "\ub808": 737, "\u6765": 738, "\u1ea1": 739, "\u039b": 1398, "\u030c": 741, "\ud83c\udfa0": 2028, "\u8150": 744, "\ub3c4": 745, "\u53e3": 746, "\u1203": 749, "\u1edb": 748, "\ud83d\udc91": 750, "\u534e": 751, "\u5904": 752, "\ud83d\udc0e": 753, "\u0316": 754, "\ud83c\udfd4": 755, "\uc708": 773, "\ud83c\udf84": 1401, "\ud83d\udd4d": 756, "\u516c": 757, "\u0301": 759, "\ud83d\udd8a": 764, "\u012b": 760, "b": 761, "\ud83e\udd53": 765, "\ud83d\udd0e": 2033, "\u5e08": 3598, "\u8f45": 2653, "\ud83c\udfda": 769, "\u5438": 768, "\ud83e\udd17": 770, "\u2741": 771, "\u5c40": 772, "\u93e1": 3441, "\u00aa": 774, "\ud83d\udd56": 775, "\u03c6": 776, "\u5e0c": 777, "\u5341": 778, "\u0e3f": 119, "\u3064": 779, "\uff09": 780, "\u2038": 781, "\u7121": 782, "\uc5ed": 784, "\u6c14": 2039, "\u12ed": 1406, "\u00d8": 3658, "\ud83c\uddfb": 786, "\u55aa": 1598, "\u12eb": 291, "\uc704": 788, "\u88cf": 789, "\ucf70": 791, "\u8377": 766, "\u5e73": 793, "\u52b4": 794, "\ubc24": 795, "\u201b": 796, "\u7b2c": 797, "\u3008": 798, "\u641c": 799, "\u1218": 3677, "\u51f9": 801, "\u017e": 803, "\ud83d\udcf6": 804, "\u6751": 807, "\u6536": 806, "\u264b": 808, "\ud83d\udc12": 809, "\ud83d\ude27": 810, "\u0421": 812, "\ud83d\udc13": 813, "\u33c4": 815, "\ud83d\udec0": 2049, "\u6f6e": 816, "\ud83d\udeb4": 3521, "\uc608": 817, "\ud83c\udfb3": 818, "\u5f31": 819, "\u8eb2": 785, "\ud83d\ude16": 820, "\u0153": 823, "\ub274": 822, "\ud83d\udc76": 742, "\u1d5b": 825, "\u6ce3": 826, "\u1d18": 827, "\u65c5": 828, "\u3061": 829, "\ud83d\udc3d": 830, "\u2297": 831, "\n": 832, "\u306f": 2661, "\u5b9f": 833, "\u90ed": 837, "\u00eb": 835, "\ud83d\udcaf": 836, "\u306c": 838, "\ud83d\udcbc": 2797, "\ud83d\ude19": 839, "\u1ef9": 2663, "\ud83d\udf39": 842, "\ud83c\udf19": 841, "\u50d5": 844, "\u6697": 845, "\ud83d\udcd2": 852, "\u1d3f": 851, "\uc791": 848, "\ud83d\udc38": 849, "\ud83c\udf85": 853, "\u1608": 854, "\u30cb": 855, "\ud83d\udc47": 856, "\u0446": 857, "\u261e": 2060, "\u0425": 858, "\u0e40": 859, "\u30d8": 860, "\u753b": 861, "\u24b6": 863, "\ud83d\udd2c": 1892, "\ud83d\udc26": 864, "\ud83c\udd99": 868, "\u0baa": 867, "\u2671": 869, "\u0bcd": 870, "\ud83d\udd10": 790, "\ud83d\ude97": 871, "\u05d0": 872, "\u4e09": 3254, "\u0637": 136, "\uff13": 873, "\u4e2d": 874, "\u1ee5": 875, "\u3042": 876, "\ub10c": 877, "\ud63c": 878, "\u23f0": 879, "\uc0c1": 880, "\u0337": 881, "\u00f1": 882, "\uc9c0": 883, "\ud83c\udf53": 2063, "\u0274": 62, "\u6bdb": 884, "\u0489": 3624, "\u89d2": 886, "\uc2e0": 887, "\u8ab2": 889, "\u7956": 890, "\u5f3e": 3258, "\u2581": 792, "\ud83c\udfad": 892, "\u2796": 893, "\u5e7f": 894, "\u7d19": 895, "\ud83c\udf11": 896, "\ud83d\udd4c": 897, "\u27aa": 898, "\ud83c\udf9f": 2070, "\ud2f0": 1423, "\u2608": 86, "\uc810": 901, "\ud83c\uddf4": 902, "\ud835\udce3": 903, "\uc870": 904, "\u10d3": 905, "\ud80c\udc80": 908, "\uff32": 907, "\u2706": 3570, "\u15d5": 909, "\u26b0": 910, "\uff01": 3262, "\ud83d\udc85": 2071, "\u596a": 911, "\u0341": 912, "\u548c": 913, "\ud83d\udd49": 915, "\u7af9": 916, "\ud83d\ude1c": 917, "\u7684": 918, "\u0102": 919, "\u043a": 921, "\ud83d\udc7a": 922, "\u26a0": 142, "\u2699": 924, "\uaca0": 925, "\u91d1": 141, "\u0449": 259, "\u5cf6": 927, "\u4e1a": 3417, "\ud83c\udf59": 2081, "\u5386": 929, "\ud14c": 930, "\u27ad": 931, "\u23f8": 2940, "\u0091": 932, "\ud83c\udf06": 933, "\u6483": 934, "\ud83d\ude88": 937, "\u21bc": 936, "\u56e2": 938, "\ud83d\uded2": 939, "\u3058": 3268, "\u036c": 940, "\u0120": 942, "\u3072": 943, "\u0313": 945, "\u05e9": 946, "\ud83c\udf09": 800, "\ucf54": 145, "\u0338": 949, "\u033e": 3271, "\u2192": 952, "\ubc25": 953, "\u00a2": 955, "\u88dc": 957, "\u7434": 2355, "\ud83d\udc03": 958, "\u541b": 959, "\u0173": 960, "\u73fe": 962, "\ud83d\udc31": 964, "\u8d77": 966, "\u26ea": 3287, "\ud83d\udc63": 965, "\u203e": 967, "\ud83d\udee3": 968, "\ube0c": 969, "\ud83d\udc74": 970, "\u8ab0": 971, "\ud83c\udf6f": 972, "\u25cf": 973, "\u672d": 2087, "\ud83c\udde8": 975, "\u9884": 977, "V": 1432, "\u0932": 978, "\u21e9": 153, "\ud83d\udc05": 980, "\u02c8": 982, "\u05e4": 1434, "\ud83c\udf4b": 983, "\u2728": 984, "\u06f6": 311, "\u02bc": 988, "\u1d47": 805, "\ud83e\udd57": 989, "v": 990, "\u018e": 995, "\uc2e4": 993, "\u0416": 994, "\ud83d\udc23": 981, "\u2602": 997, "\ud83d\udd2b": 1000, "\ud83c\udffa": 1001, "\u041f": 1002, "\ud83c\udd70": 1003, "\u0136": 1004, "\ud83d\udc68": 1005, "\u0311": 1006, "\u78a7": 1007, "\ud83d\udcdb": 1009, "\ud81a\udc8b": 1010, "\u706b": 1439, "\u8208": 1011, "\u2019": 811, "\ub85c": 155, "\ud0f1": 1013, "\ud83c\udf0e": 1014, "\u223d": 1015, "\ud83d\udea3": 3278, "\u5e03": 1016, "\u269b": 1017, "\ud83d\ude07": 157, "\ub450": 3631, "\ud83d\udc97": 1018, "\u30c3": 1019, "\ud83d\udcfb": 1022, "\u103a": 666, "\u25af": 1023, "\u10e0": 1025, "\ud83c\uddf3": 814, "\u5fc3": 1027, "\u10e7": 1029, "\ud83d\udc0f": 1030, "\ua610": 1031, "\u6bd5": 1032, "\u0298": 1033, "\ud83d\ude0a": 1034, "\u1d2c": 1035, "\ud83d\udc83": 1037, "\u53f7": 1038, "\u0420": 2688, "\u76f4": 1039, "\u269c": 1040, "\ud83c\udf8e": 1041, "\ud83d\ude33": 1042, "\u4eee": 1043, "\ud83d\udd58": 1044, "\u2709": 1045, "\u12a2": 1046, "\u25cc": 1047, "\u25fb": 1048, "\u5618": 1049, "\u307e": 1445, "\u56db": 1050, "\u2264": 1051, "\u30d6": 1052, "\ud83e\udd89": 1053, "\ud83c\udf04": 948, "\u30b4": 1767, "\u1eb9": 1055, "\u0092": 1056, "\u5e55": 1057, "\u0148": 1059, ":": 163, "\u9d2c": 1060, "\uba54": 2096, "\u8bd1": 608, "\u4ed6": 1062, "\ud83d\udd53": 2897, "\u23c4": 1065, "\ud83d\ude9a": 1066, "\u263b": 1067, "\ud83e\udd5e": 1068, "\u53eb": 1070, "\u0928": 1071, "\ud83d\udd21": 1072, "\ud83e\udd8a": 1073, "\u03ad": 2697, "\u2694": 1075, "\ud83c\udfc4": 166, "\u0444": 821, "\u5bb6": 1077, "\uc758": 1078, "\u1e6c": 1079, "\u0219": 1080, "\u031d": 1081, "\ud835\udcfd": 824, "\ud83c\udd95": 1083, "\ud83d\udd59": 1084, "\u4e5f": 3587, "\u200e": 1085, "\u0e17": 1086, "\u00a5": 1087, "\u8428": 1088, "\u304a": 1089, "\ud83e\udd1c": 2699, "\u00b9": 1090, "\u6c34": 171, "\u220e": 1091, "\u267a": 3238, "\ud83c\udf02": 1092, "\ud83d\udc88": 1093, "\ufffd": 1095, "\u0938": 1096, "\ud83c\udf08": 1097, "\ud83d\udca8": 2700, "\"": 1098, "\uc2b9": 1099, "\u73e0": 1100, "\u0635": 1101, "\u0452": 1104, "\u092a": 1105, "\u00d6": 1106, "\u011f": 1107, "\u671b": 1539, "\ud83c\udf5a": 1108, "\u2740": 1109, "\u76ee": 1110, "\u2605": 1111, "\u8fba": 1112, "\u7c92": 2705, "\u30ab": 1114, "\ud83d\udc2f": 1116, "\u0909": 1117, "\ud83d\udecb": 1118, "f": 1119, "\ub354": 175, "\u27bf": 3293, "\u96c4": 225, "\u0085": 1121, "n": 1122, "{": 1123, "\u89e6": 1125, "\u52aa": 1128, "\u5149": 1126, "\u0412": 1127, "\u29ca": 1129, "\ud83d\udc1b": 1130, "\ud83d\udc8f": 1132, "\ud83d\udd4a": 1137, "\ud1a0": 1136, "\ud83e\udd94": 1140, "\ub78c": 1138, "\ub4e4": 1139, "\u00ea": 1141, "\ud83e\udd11": 1142, "\u6c41": 1144, "\u014f": 1145, "\u1ebb": 1458, "\ud83d\udd8d": 2306, "\u25c7": 1146, "\u0441": 1147, "\ud83e\udd26": 1148, "\u0623": 1151, "\u6280": 1153, "\u309c": 1156, "\u5c4b": 1155, "\ud83c\udf31": 991, "\ud83d\udd20": 1157, "\u2197": 1158, "\u4f4f": 1159, "\ube60": 1160, "\u0393": 1161, "\u83f1": 1162, "\u807d": 1163, "\ud83c\udf44": 763, "\u6cb9": 1166, "\uff7d": 1167, "\u034f": 1168, "j": 1169, "\u0388": 2112, "\ud83d\udcf0": 1170, "\u857e": 1171, "\uc774": 3012, "\u718a": 1464, "\u3068": 1172, "\u26c5": 1173, "\ud83e\udd81": 1174, "\u1ecb": 834, "\u50cf": 1176, "\ud83c\udf8c": 2716, "\u2323": 1180, "\ud83d\udc32": 1179, "\u81ed": 1181, "\u20ac": 1182, "\u7d50": 1183, "\u030e": 1184, "\u2614": 185, "\u0349": 1186, "\u5931": 2718, "\ud83d\ude86": 1187, "\u521d": 1189, "\u3087": 1191, "\u2698": 1198, "\ud83d\ude10": 1195, "\ub4dc": 2719, "\u65cf": 1199, "\u2692": 2722, "\u00ec": 3412, "\ud83d\udc8c": 1200, "\u07f7": 1201, "\u5b63": 1202, "\ud5f7": 1203, "\uad74": 2115, "\u5cb3": 1205, "\u65b7": 1206, "\ud83d\ude44": 1208, "\ud83c\udfaf": 1209, "\u3078": 2723, "\u03af": 2118, "\u660e": 1210, "\u30ca": 840, "\u2600": 1211, "\u256d": 1212, "\ud83e\udd3a": 330, "\ud835\udcea": 2732, "l": 1213, "\u304b": 1214, " ": 1215, "\u5f61": 843, "\u66dc": 1216, "\ud83c\udf33": 747, "\ub2f4": 1218, "\ud835\udcfc": 1220, "\ud83c\udf91": 1207, "\u6cb3": 2729, "\ud83c\udf73": 1221, "\u00f6": 2123, "\u26fe": 1222, "\u1d09": 1223, "\u02b3": 846, "\u2105": 1224, "\uff33": 1225, "\uc8fc": 1226, "\ud83d\udd06": 1230, "\ud83d\ude14": 1228, "\u0357": 1234, "\u1e6d": 1232, "\ud83c\udf41": 1233, "\u614b": 850, "\ud83d\ude99": 1235, "\u624b": 1236, "\ud83d\udec6": 1239, "\u1d00": 1238, "\u2466": 2733, "\ud83c\udf99": 1240, "\u00d7": 1241, "\u611b": 1242, "\u20b5": 1243, "\u6a39": 847, "\u8111": 1244, "w": 1245, "\ud83d\udc3b": 1246, "\u0100": 1247, "\u202e": 1197, "\u020a": 1250, "\u3063": 1251, "\u253c": 1252, "\u00a3": 1253, "\ud83d\udee1": 1255, "\u034e": 1256, "\u2c67": 1259, "\ud83d\ude40": 1260, "\u30d9": 1261, "\u2206": 1475, "\u7f8e": 1262, "\ud83d\ude4b": 1263, "\u6c96": 1264, "\u865f": 1265, "\ud83c\udf96": 1267, "\ud83c\udfc0": 1268, "\u0451": 1476, "\uc744": 1269, "\u2103": 1270, "\u00d4": 1271, "\u9ece": 1273, "\u539f": 1275, "\u0621": 1276, "\uc54a": 1278, "\u3145": 1279, "\ud83c\udfbf": 1280, "\ud83e\udd8d": 1281, "\u96f6": 1282, "\u25ce": 2740, "\ud83d\uddc4": 1283, "\u5875": 1284, "\ud83d\udc6e": 1286, "\u00a6": 1288, "\u001d": 1289, "\ub4f1": 1290, "\ud83c\udffc": 1291, "\u30c2": 20, "\u554f": 1481, "\ud83d\udc2c": 1292, "\u84ee": 1293, "\u544a": 1294, "\ud83c\udfe7": 1295, "\ud83c\udf4c": 2280, "\u30fe": 1296, "\u7dd2": 1297, "\uc6b8": 1298, "\u706d": 1300, "\u30ee": 1651, "\u934b": 1301, "S": 1302, "\ud83d\udebf": 1304, "\u0245": 1305, "\u7063": 1306, "\u8a08": 1307, "\u253b": 1308, "\ud83c\uddf9": 2129, "\u771f": 1310, "\u0650": 1311, "\u0460": 1313, "\u035a": 1314, "\ud83d\udccf": 1315, "\u0636": 2673, "G": 1316, "\u1da0": 1318, "\ub7ec": 1319, "\u0948": 1320, "\u2705": 1321, "\u6211": 1322, "\u60aa": 1323, "\u00bd": 2748, "\u20bd": 1325, "\ud83d\udd26": 1326, "\ud83e\udd8e": 1327, "\ud83c\udf78": 1328, "\u262a": 1329, "\u279c": 2097, "\u032f": 1330, "\ud83e\udd18": 1331, "\ud83c\udfca": 1333, "\u9760": 1334, "\u30df": 1335, "\u6e67": 2751, "\u6e38": 1336, "\u0346": 1337, "\u6771": 1338, "\ud83d\udd67": 210, "\u75d9": 1339, "\ud06c": 862, "\ud83c\udfe5": 2463, "\u0391": 207, "\ud83c\udfb0": 1340, "\u062a": 1687, "\u5668": 1341, "\u5074": 3648, "\ud83d\udc2d": 1342, "\u60f3": 1343, "\u524d": 1344, "\ud83c\udfd6": 1345, "\u30bd": 1346, "\u65b0": 1347, "\u5927": 1348, "\ub9e8": 1349, "\uff47": 1350, ">": 1351, "\ud83d\ude81": 1352, "\ud83d\ude34": 1353, "\u5ddd": 1354, "\ud835\udd00": 1357, "\ud83d\udc2b": 1358, "\ud83c\udf6a": 1860, "\ud83e\udd27": 1360, "\ud83d\udc07": 1361, "\u30cd": 1362, "\u062c": 2139, "\u2745": 1366, "\ub525": 1365, "\u8996": 214, "\u04a8": 1367, "\u201c": 865, "\u0e32": 1368, "\u0299": 1369, "\ud83d\ude48": 2640, "\u91cc": 1370, "\u7891": 1371, "\u5317": 1372, "\u9b31": 2762, "\u1d54": 1374, "\u592a": 3330, "\u6750": 1375, "\u1e24": 1376, "\ud83d\ude32": 219, "\u0404": 1192, "\u26e5": 1378, "\ud83c\udfec": 1379, "\u4ef0": 1380, "\u01fe": 1381, "\u0093": 1382, "\u00cb": 1384, "\u0080": 1385, "\ud83c\uddea": 1386, "\u7d05": 3233, "\ud83c\udfba": 2243, "\u092f": 1387, "\u0939": 1388, "\ud83d\udea9": 1389, "\u0169": 1390, "\u018f": 1391, "\ud83d\udc9b": 1393, "\ud83d\uddb2": 1394, "\u094b": 1395, "\uff4f": 224, "\ud835\ude98": 1400, "\u5504": 1399, "\u6c99": 2767, "\u0304": 1404, "\u70c8": 1402, "7": 1403, "\uaf34": 1405, "\u8f2a": 2146, "\u15dc": 1407, "\u062b": 3568, "\ud83d\udc5d": 3336, "\ud83d\udeb1": 1408, "\u60c5": 1409, "\u5c45": 1411, "\u0470": 3337, "\u27b1": 1412, "\u620f": 1413, "d": 1414, "\u05da": 1415, "\ud83c\udf7c": 1416, "\u5347": 1417, "\u3011": 1418, "\u9ad8": 1419, "\u86cd": 1420, "\ud83d\udc99": 1421, "\ud83c\udf2b": 1422, "\u2075": 1424, "\ud83c\udf40": 758, "\ud83d\ude92": 2152, "\ud83c\udfe2": 1981, "\uff2d": 1425, "\u0493": 1426, "\u673a": 1427, "T": 1428, "\ud83c\udf6e": 1429, "\ud83c\udfcd": 1500, "\u0949": 1431, "\ud83e\udd69": 3339, "\u8b33": 1435, "\u7901": 230, "\u0e1e": 1433, "\ud83c\udf4f": 1436, "\ud83d\udc50": 1437, "\u80fd": 1438, "\ud074": 1604, "\u202d": 1442, "\u200d": 1440, "\u0640": 1441, "\ud83d\udca9": 1443, "\uc2b5": 1444, "\ud83d\udea6": 1446, "\ud83d\udd03": 1447, "\ud83c\udfc6": 1448, "\ud83c\udfe6": 1449, "\u0b86": 1450, "\ud83c\udf3d": 1451, "\u830c": 1452, "\u5f0f": 1453, "\u26b1": 1454, "\ud83d\udda8": 1455, "-": 1456, "\ud83e\udddf": 2946, "\u6d6a": 3444, "\u0347": 1457, "\u03b9": 1459, "\ud83c\udfed": 1460, "\u5218": 1461, "\u2029": 2321, "\ud83d\udd19": 1462, "\ud83c\udfe9": 1467, "\u4f70": 1465, "\ud83d\ude4a": 1466, "\u019d": 2160, "\u064a": 1468, "\u98ce": 1469, "\u9baa": 1470, "\ud83d\udde8": 3695, "\u1da6": 1471, ")": 236, "\u0116": 1472, "\u9053": 1473, "\u2112": 1474, "\u1d49": 885, "\u4e0a": 1477, "\u1d85": 3344, "\u8a00": 1480, "\uff4e": 1479, "\u5236": 1482, "\u2500": 3484, "\u7b80": 1483, "\u8309": 1484, "\u00f5": 1485, "\u5857": 1487, "\u7433": 1488, "\ud83c\udfcf": 2991, "\ub294": 1489, "\u5df4": 1508, "\uae30": 3536, "\u030b": 1490, "\u751f": 1491, "\u4fdd": 1492, "u": 1493, "\u1eef": 1494, "\u009f": 1495, "\u8335": 1496, "\u0e22": 1497, "\ud83d\ude1f": 3348, "\u0638": 1498, "\u599e": 1499, "\ud83d\ude46": 1501, "\u2590": 3349, "\u016d": 1502, "\u0bb2": 1503, "\u0926": 1504, "\ud83c\udfde": 891, "\u1ebd": 1505, "\u10dc": 1506, "\ud83d\ude85": 1507, "\ud83d\udeb9": 1509, "\u95ee": 1510, "\ufeff": 3600, "\u6c60": 1511, "\u7737": 1512, "\u25a0": 3352, "2": 1513, "\u5f15": 1514, "\u25a6": 2169, "\u032c": 1517, "\ufe21": 1518, "\u0295": 2784, "\u25ae": 3220, "\ud83d\udd2d": 1520, "\u6bce": 1521, "\u00c5": 1522, "\u0320": 1383, "\ud83d\udca7": 1524, "\ud83e\udd63": 1525, "`": 2172, "\ud83e\udd38": 1526, "\u2713": 1527, "\u10d6": 1528, "\ud83c\udfc3": 1530, "\u5b87": 1531, "\u0131": 1532, "\u57f7": 1516, "\u00e7": 252, "\u304e": 663, "\u4e03": 2753, "\u5c41": 1534, "\ud83d\udeb0": 1535, "\u767d": 1536, "\uc804": 1537, "\u0e30": 1538, "\ub7f0": 1541, "\u1ef1": 1540, "\ud604": 1542, "\ud835\ude8c": 131, "\u0318": 255, "<": 1545, "\u2193": 1547, "\ud83d\udd77": 1548, "\u306a": 1549, "\u300c": 1550, "\u2468": 1557, "\u0312": 1552, "\ud83e\udd5b": 1555, "\u0322": 1554, "\u00e8": 1556, "\ud83d\udd73": 2180, "\ud83d\udc65": 1558, "\u011e": 2791, "\u201e": 1559, "\u6249": 1560, "\u03b6": 1561, "\u6fc3": 1562, "\ud83e\udd80": 3385, "\u97d3": 1564, "\u96e8": 1519, "\ud83c\udf6c": 1565, "\u1265": 899, "\ud83d\ude00": 1567, "\u30a2": 1568, "\u0262": 1569, "\u4f5b": 1570, "\u263a": 1571, "\ud83e\udd82": 1573, "\u05b6": 1577, "\uc11c": 1575, "\ud83c\udfdc": 1576, "\ubc15": 1578, "\ub871": 1523, "\u624d": 1579, "\u2116": 1580, "\u5b57": 3544, "\ud83c\udf54": 184, "\u30e5": 2983, "\uff5e": 1581, "\ud83c\udf00": 1582, "\ud83c\udfa5": 900, "\u9ed2": 1583, "\ud83d\ude3e": 1584, "\u016f": 1585, "\u011b": 1586, "\ud83c\udffe": 1587, "\u8bad": 2798, "\ud83d\ude95": 1588, "\u2026": 1589, "\u000f": 1590, "\u6d77": 1591, "\u1d21": 1593, "\u8d5b": 1594, "\ubc1c": 1595, "\u9ce5": 1597, "\ud83d\ude91": 1599, "\u4e4b": 1600, "\uc0b4": 1601, "\u7279": 1602, "\u263c": 1605, "\ud83d\ude18": 1607, "\u0186": 1608, "\u64cd": 1609, "\u5bfe": 2091, "\u034a": 1610, "\u261c": 1612, "\u5e2b": 2801, "\ud83d\udcac": 1613, "\uff23": 1614, "\ud83d\udd2a": 1617, "\u2312": 1616, "\ud808\udf11": 3701, "\ud83d\udcd6": 1618, "\u71fb": 1619, "\ud83c\udfa4": 1620, "\uad6d": 3236, "\uc6b0": 1621, "\u7384": 1623, "\u25e0": 1626, "\u3059": 1625, "\ud83d\udd8c": 1627, "\r": 1968, "\u2593": 1628, "\u9cf4": 1629, "\ud83d\udcd5": 1529, "\ud83c\udf87": 1631, "\u957f": 1632, "\ud83d\udda5": 263, "\ud750": 1749, "\u1566": 1638, "\ud83d\udc6f": 1639, "\u10da": 1636, "\ud83d\udc95": 1637, "\u500b": 1705, "\ud83c\ude37": 3161, "\ud83c\udf0d": 1641, "\ud83d\udea2": 277, "\u1ede": 1643, "\u300e": 1644, "\u03c5": 267, "\ud83c\udd98": 1645, "\u4e13": 1646, "\u30c9": 1647, "\u6238": 1533, "\u2592": 2806, "\u4e8e": 1648, "\ud83d\udc8e": 1649, "\u5403": 1650, "\u2196": 1652, "\u26f2": 1656, "\u0103": 1655, "\ud83d\ude9e": 1657, "\u21a9": 1658, "0": 1659, "\u57cb": 1660, "\u271d": 1661, "\u0641": 1662, "\ud83d\udc64": 1663, "\u5b8f": 1664, "\uc720": 1667, "\u0302": 1666, "\u1d56": 1669, "\u2653": 1670, "\u0e4f": 1976, "\ud83d\udc8d": 1671, "\u1d57": 1672, "\u0392": 1673, "\u6d25": 1675, "\u542c": 914, "\u121b": 1676, "\ud83d\udd55": 1677, "\u8eca": 1988, "\u5967": 1678, "\ud83c\udfb7": 1679, "\u0941": 3419, "\u3048": 1680, "\u26cf": 1681, "\u7ea2": 1682, "\u55b0": 1683, "\u8f5f": 1684, "\u0bca": 3378, "\u00c3": 1685, "\u8001": 1686, "\u6ce2": 1688, "\u25fe": 1691, "\u59bb": 1690, "\u826f": 961, "\ud835\ude9c": 866, "\u603b": 1694, "\u0e39": 2856, "\ud83c\udf65": 920, "\u0330": 1695, "\ud83d\udebc": 1696, "&": 2198, "\u4f55": 1698, "\u0649": 1699, "\ud83c\udfae": 1700, "\u267f": 2200, "\u0942": 1701, "\ud83d\udd71": 1704, "\u304d": 1703, "\ud83d\udc53": 1706, "\ud83c\udd96": 1707, "\ud6c4": 1711, "\u30ef": 1710, "\u2669": 1715, "\u5168": 1714, "\u7530": 1717, "\ud83d\udc87": 3605, "\u30e2": 1718, "\u092b": 1544, "\ud83d\udc5e": 1719, "\u83ca": 923, "\uc6c3": 1720, "\uc7c1": 1721, "\u00bf": 275, "\ud83d\udce1": 1722, "\ud83d\udd52": 3681, "E": 1723, "\ud83c\udff4": 1724, "\ud83d\udc25": 2205, "\u5716": 1725, "\ud0c4": 1726, "\u2086": 926, "\uce58": 1727, "\u2082": 1728, "\uc22b": 1729, "\u5bf6": 1731, "\u3083": 279, "\u5e30": 1732, "\u2467": 1733, "\u6a5f": 3388, "\ud83d\uddd1": 1735, "\ud83d\udd05": 1630, "\u3051": 1546, "\ud83d\udc9c": 1737, "\u033f": 1738, "\u210b": 1741, "\u0e1f": 1740, "\ud83d\ude8f": 928, "\u1ea3": 1744, "\u2609": 1745, "\u2620": 1746, "\u904a": 1752, "\u00c8": 1751, "\uc5d0": 1753, "\ud83d\udce7": 1754, "\ud835\udcec": 284, "\u7092": 1755, "\u0300": 1756, "\u0352": 1757, "\u270d": 1758, "\ud83d\udd2f": 1759, "\u00b4": 1760, "\u6eab": 1761, "\u262f": 1762, "\ud45c": 1763, "\uef01": 1764, "\u5f90": 3392, "\ud83d\udd3c": 1765, "\ud83d\udc86": 1766, "\u091c": 3488, "\u0e44": 1770, "\ud83d\udd57": 3397, "\u1e63": 1771, "\u30b0": 1772, "\u2702": 1779, "\ud83d\udd14": 1781, "\u8d38": 1776, "\uc0dd": 1778, "\u22a5": 290, "\u201a": 1780, "\u61ac": 3395, "8": 1783, "\u260f": 1791, "\ud83d\uddfd": 1787, "\uff93": 1786, "\u84d3": 1789, "\u5b69": 1788, "\uae09": 1551, "\u4fc9": 1792, "\u85cf": 1793, "\ud83d\udc90": 1795, "\u26a7": 134, "\u9ec4": 935, "\u0438": 1796, "\u6728": 1797, "\ud83c\udf79": 1798, "\ub561": 1640, "\ud83d\udeb8": 1800, "\u2734": 1801, "\ud83c\udf46": 1802, "\ud83e\udd13": 1803, "\ud83d\ude0f": 1804, "\ud83d\udd50": 552, "\ud83d\udcb9": 1805, "\ud83d\udeb2": 1811, "\u2611": 1809, "\u2534": 1810, "\ud83d\udc71": 3403, "\u2131": 941, "\ud83d\udc34": 2218, "\u0088": 1812, "\ud83d\udeab": 1816, "\ud83d\ude41": 1815, "\ud83d\udcc4": 3284, "\u65af": 1817, "\u2ad0": 1818, "\ud83d\udd07": 1819, "\ud83d\udc7f": 1821, "\u166e": 1828, "\u0315": 1822, "\u304f": 1823, "\u0639": 1824, "\uff1a": 1826, "\u042c": 1827, "\ud83e\uddc0": 1829, "\uc838": 1830, "\u5f71": 1768, "\ud83e\udd56": 1831, "\uffe6": 1832, "\u0397": 1833, "\ud83c\udf07": 1834, "\ud83d\udc60": 1563, "\u713c": 1835, "\u0097": 1837, "\u0625": 1838, "\ud83c\udfcc": 1839, "\u000b": 1840, "\u23f3": 1841, "\u683c": 1842, "\ud83c\udfea": 1844, "\u15e8": 2343, "\ud83d\udccc": 1845, "\u30dd": 2225, "\uc785": 1846, "\ud83c\udf0f": 1847, "\u0f3d": 1848, "\u102d": 1849, "\uac04": 985, "\uc625": 1850, "\ud83c\udf71": 1674, "\u98df": 1854, "\uc138": 1853, "\u2115": 1856, "\u7058": 1858, "\ud83d\ude0c": 1859, "\uf067": 1868, "\ud83d\udc7c": 1865, "\u0907": 1864, "\ud83d\udd79": 1866, "\u821f": 1867, "\u2b1b": 1869, "\u5f7c": 3409, "\ud83c\udf28": 954, "\ud83d\udec1": 1870, "\u223c": 1871, "\u0334": 504, "\u5409": 1566, "\ud83d\udc10": 956, "\u231b": 1873, "\ud83d\udd1e": 1874, "\u9009": 1875, "\ud83d\udced": 1877, "\ud83d\udcbd": 3242, "\u9187": 1878, "\u2667": 1879, "\u2299": 1876, "\ud83d\udc0a": 1966, "\u30ed": 3411, "\ub9d0": 1881, "\u5915": 1883, "\u092c": 1884, "\u666f": 1888, "\uc5b5": 1886, "\u6c42": 1889, "\u0082": 1890, "\ud80c\udcba": 1897, "\u7981": 1895, "\ud83c\udf47": 1894, "\u2691": 2231, "\u30f6": 1899, "\u30db": 1900, "\u0e08": 1901, "\u03ee": 1902, "\u02d9": 1903, "\ud83d\udca5": 1904, "\u3030": 1907, "\ud83d\ude13": 1906, "\u267e": 2580, "\u20a5": 1909, "\u03a6": 1028, "\ud83c\udfa3": 1910, "\u100a": 1911, "\uafb8": 1913, "a": 1914, "\u3299": 1915, "\u2646": 1916, "\ud83c\udfa9": 963, "\u6842": 1917, "\u0130": 1918, "\u9ed1": 1919, "\u26be": 1920, "\ud83d\udc67": 1921, "\u53d6": 1922, "\u2219": 1923, ",": 1924, ";": 1925, "\u512a": 1926, "\u03b5": 1927, "|": 1928, "\uc2dc": 1930, "\u597d": 1932, "B": 1653, "\ud83d\udce4": 1933, "\ud83c\udfa1": 1934, "\u21ca": 1935, "\u02db": 1936, "\u0191": 1937, "\uff52": 1938, "\ud83d\udd04": 1939, "\ud83d\udcba": 2848, "\u0294": 1940, "\u51ea": 1941, "\ud835\udced": 1942, "\ud83c\udf1d": 1943, "\u67fb": 1944, "\u25c4": 3711, "\ud83e\udd4a": 1945, "\ud83d\udd76": 1946, "\u671d": 3422, "\u754c": 1947, "\ud83c\udf89": 1948, "\ud83d\udd91": 1950, "\u671f": 1951, "\u547c": 947, "\ud83c\udf7f": 2143, "\ud83d\udd09": 1952, "\u04af": 3196, "\u70ba": 1953, "\uba78": 1954, "\uc790": 1572, "\u2010": 1955, "\u016b": 1956, "\u9280": 1957, "\u1ee9": 1958, "\u2757": 1959, "\u8015": 1960, "\u03cd": 1961, "}": 1962, "\ubb38": 1963, "\uacc4": 1964, "A": 1965, "\u8efd": 1967, "\ud83d\udc77": 974, "\u0648": 1970, "\u6226": 1972, "\u30ad": 1973, "\u79cb": 1975, "\u5468": 1977, "\u0143": 1978, "\u5355": 1980, "\u4e56": 1982, "\u5eab": 199, "\u7802": 1983, "\u0192": 1984, "\u094d": 1985, "\u1eaf": 1986, "\uc694": 1987, "\ud83d\udc44": 1989, "\u982d": 1991, "\ud83c\udfbc": 1992, "\u1ec3": 1994, "\ud83d\udcc1": 3241, "\u898b": 1995, "\ud83d\udcf5": 2245, "\u05df": 1997, "\ud83d\udca6": 1998, "\ud835\udcef": 3200, "\uc73c": 3272, "\u27ac": 2000, "\ud83c\udfb5": 2001, "\u02da": 2002, "\u2030": 2003, "\u029f": 2004, "\ub77d": 2005, "\ub9b0": 321, "\u719f": 2006, "\u2012": 2007, "\ud83c\udf60": 2008, "\u12ee": 2009, "\u1564": 2248, "\ud83d\udd08": 2010, "\u4ef6": 2011, "\ud83c\udfbb": 2016, "\u0325": 2013, "\u25c9": 2015, "\u30be": 2017, "\u029e": 2019, "\u0924": 2021, "\ud83d\udcd3": 2022, "\u5370": 2023, "\u231a": 2865, "\u028f": 324, "\u0442": 2024, "\u6b65": 2025, "\u00d0": 2864, "\ud83d\udcc9": 2026, "\ub418": 2027, "\u884c": 2029, "\u8a60": 2030, "\u2601": 2031, "\u796d": 2032, "\u5de8": 986, "\u23f2": 2040, "\ud83c\udf76": 2036, "\ud83e\udd30": 2037, "%": 2038, "\u773c": 2835, "\u4eba": 2042, "\u5c0f": 2043, "\u0110": 2044, "[": 2045, "\ub155": 2046, "\ud83d\udd37": 2047, "\u767a": 2048, "\u2686": 2050, "=": 2051, "\ud83e\udd8c": 2053, "\u01a9": 2054, "\u27ab": 1592, "\u806f": 2055, "\u6708": 2056, "1": 2057, "\u967d": 2059, "\ub098": 2061, "\u0431": 2062, "\u0940": 327, "\u25d3": 2064, "\u0251": 2065, "\u00ca": 2066, "\u272a": 2067, "\u900f": 2068, "\u0310": 2069, "\ud83e\udd41": 3435, "\u0ae6": 2073, "\u00fa": 2072, "\u2650": 2074, "\ud83d\udcb2": 2076, "\u770b": 2077, "\u2565": 2078, "\ubbf8": 2079, "\ud83c\udf49": 2080, "\u00e6": 987, "\u5937": 2082, "\ud83c\udf69": 2083, "\u007f": 2084, "\ud83d\ude9b": 2085, "H": 2086, "\u7b14": 2088, "\ud83d\ude11": 2089, "\ud83d\udd18": 2261, "\u00c0": 2090, "\u9b54": 2092, "\u0e42": 992, "\u0ba4": 2093, "\uad00": 2094, "\u308f": 2095, "\u0e24": 996, "\ud83e\udd5d": 2098, "\u4ecb": 2099, "\u5de5": 2100, "\u02c6": 2101, "\u8336": 998, "\ud83d\udce6": 2102, "\uff21": 2103, "\ud83d\udc4d": 1227, "\u0935": 2104, "\u4e92": 2105, "\ud83d\udd51": 2106, "\u0411": 2107, "\uff5c": 2108, "\ud83c\udd9a": 2109, "\u2202": 2113, "\u035d": 2111, "\ud83d\ude20": 3448, "\u3082": 3443, "\u031f": 2114, "\u519b": 2120, "\ud83d\udca3": 2116, "\u05d9": 2117, "\ud83e\udd88": 2119, "\u2b1c": 3373, "'": 2122, "\ud83e\udd8f": 2124, "\ud83d\udc16": 2125, "\ud83d\udda9": 2126, "\ud83c\ude50": 2127, "\ud83c\udf03": 2128, "\u961f": 2130, "\u308b": 2131, "\u1eab": 2132, "\ud83d\udd31": 2133, "\ud83d\udd3d": 2134, "\u00f2": 339, "\u043f": 2135, "\u00e3": 2136, "\u014d": 2137, "K": 2138, "\ub9c8": 1603, "\u1ed7": 2140, "\u0bbf": 2141, "\u2610": 3452, "\u65fa": 2142, "\ud83d\udc11": 2144, "\ud83d\udc81": 1713, "\u8cb4": 2145, "\u26f7": 2148, "\u0165": 2147, "\u51b3": 2880, "\u0426": 2149, "\ufe56": 2150, "\u8d1d": 2151, "\ud83d\udcf8": 2153, "\u58f2": 345, "\u044c": 2155, "?": 2156, "\u679c": 2157, "\ud83d\udcd4": 2158, "\u00de": 2159, "\u6620": 346, "\u270e": 2161, "\u6a4b": 2162, "\uff10": 2163, "\u2122": 2164, "\u5f26": 2269, "\u028d": 2165, "\u25c6": 2166, "\u6700": 2167, "\ubcf5": 2168, "\u0bb5": 1008, "\u00e0": 2170, "\u2622": 2171, "\u5e7b": 2173, "Y": 2175, "\u4f0d": 2176, "\ud83d\ude23": 2883, "\u1d35": 2177, "\u10d0": 2915, "o": 2178, "\u8c61": 2179, "\u039a": 2181, "\ud83e\udd14": 2182, "\ud83d\udc3f": 2635, "\u265a": 2183, "\u219d": 2184, "X": 2185, "\u4e7e": 2186, "\u2684": 2187, "M": 1611, "\u9648": 2188, "\u2191": 2174, "\u1e62": 2189, "\ud83e\udd48": 2190, "\ud83d\udcff": 2191, "\ud83c\udfe8": 2192, "\uff2f": 2193, "\u042e": 2075, "\u017d": 2194, "\ud83c\udffb": 2195, "\ud83d\udd36": 2196, "\ud83d\ude04": 2197, "\u2310": 2199, "\uc131": 1012, "\ud83d\udc28": 2794, "\u30b6": 2201, "\uff41": 2202, "\u76fe": 2203, "\u008c": 2204, "\ud83d\udd4e": 2207, "\uc820": 2208, "\u5207": 2209, "\u9886": 3090, "\u55ae": 3463, "\u158d": 2210, "\u00f8": 2211, "\u2320": 2890, "\u1ec7": 2212, "\ud83c\udfa6": 2213, "\u7701": 2214, "\u96aa": 2215, "\u5b66": 1615, "\u0342": 2216, "\u03a7": 2217, "\u12e8": 2219, "\u2666": 2220, "\u30a3": 2221, "\uff50": 2222, "\u0305": 2223, "\ud83c\udfff": 2224, "\u4e95": 2686, "\ud83d\udcd1": 3468, "\u63cf": 2226, "\u1ea9": 2279, "\ud83d\udcf2": 2227, "\ud83d\ude96": 2228, "\ud83d\udc7b": 2229, "\u2603": 2230, "\ud83c\udf27": 3682, "\uff77": 2232, "\ud83c\udded": 2233, "\ud83d\udc6c": 2235, "\u52d5": 2236, "\u77e5": 2237, "\u2207": 2238, "\ud83e\udd34": 2239, "\ud83e\udd44": 3569, "\u30ac": 2240, "\ud83c\udf6d": 2241, "\ud83d\udddd": 2244, "\ud83d\ude8a": 648, "\u01b0": 2246, "\u5f62": 2247, "L": 2249, "\u8a95": 2252, "\ud83c\udf30": 1021, "\u2198": 2253, "\u79c1": 1020, "\u0361": 2254, "\u901a": 2255, "\u6523": 2256, "\ud83d\udc7d": 2257, "\u26f9": 2262, "\u0113": 2259, "\ud83d\ude17": 1624, "\uc81c": 2263, "\u00ee": 2264, "\uff29": 2265, "\ud83c\udfbe": 2266, "\ud83c\udfb4": 1026, "\u012d": 3475, "\u58eb": 1024, "\u25f4": 2267, "\u80cc": 2268, "\u94b1": 2270, "\u2b55": 3477, "\u8230": 2271, "\ud83c\udf75": 2272, "\ud83d\udc6a": 2899, "\u305d": 2273, "\u0bae": 2274, "\ud83d\udcb7": 2275, "\u2744": 2276, "\u8db3": 2277, "Q": 2278, "\ud83d\udd12": 2281, "\u6d3e": 2285, "\u0333": 3205, "\uafd4": 2052, "\ud504": 2282, "\ub9cc": 2283, "\u26d1": 2284, "\ud83d\udcf1": 2287, "\u013d": 2286, "\ud83c\udf77": 2034, "\u00e2": 2288, "\u3071": 1633, "\u30fd": 2289, "\u6b72": 2291, "\uc544": 2292, "\ud83d\udd5b": 2904, "\u8c9d": 2293, "\u03b2": 2294, "\u03a0": 1635, "\u0328": 2296, "\u3001": 527, "\ud83d\udc06": 2297, "\u2200": 2298, "\uae40": 2299, "\ud835\ude9e": 2300, "\u6dcb": 2301, "\uc724": 2302, "\u697d": 2304, "\ud83c\udf45": 2307, "\ud83d\udc30": 2309, "\u30a8": 1709, "\u0254": 2310, "\u1d07": 2311, "\u0343": 2312, "\uff11": 61, "\ud83d\udc37": 2313, "\ud83c\udf5c": 2314, "\ud83e\udd5a": 2315, "\uff56": 2316, "\u6749": 2317, "\u01ce": 2319, "\ud83d\udc8b": 2320, "\uc124": 2322, "\u2624": 951, "\u092e": 2323, "\ud83d\udeeb": 2324, "\u9580": 2325, "\ud83d\udc46": 2326, "\u30ce": 2327, "_": 1036, "\u301c": 2328, "\u30d3": 2329, "\u2407": 2330, "\u093e": 2331, "\u0089": 2332, "\u4e00": 2333, "\u032e": 2334, "\u0bb0": 2295, "\u0287": 1642, "\ud83c\udf8b": 2335, "\u2161": 2336, "\u0903": 2337, "\uffe5": 2338, "\u5831": 2339, "\u7a7a": 2340, "\ud83c\udf70": 2341, "\ud83c\uddf7": 2344, "\u0448": 2345, "\uacf5": 2346, "\u036d": 2347, "\ud83c\udf86": 2348, "\u7236": 2349, "\u03df": 2351, "\ud83d\udd15": 3440, "\ud83d\ude9c": 2352, "\u2229": 2353, "\u2260": 2354, "\u262b": 2356, "\ucfe0": 2357, "\u6d3b": 2358, "\ud83e\udd5f": 3704, "\u203c": 1178, "\ud83d\udef7": 2361, "\u2b05": 2362, "\u05e2": 2363, "\ud83c\udfc5": 2364, "\u062f": 2365, "\u5ba3": 2366, "\u7206": 2303, "\ud734": 2370, "\ud83c\udf20": 2371, "\u10e6": 2869, "\u7dda": 2372, "\u2800": 378, "\u54f2": 2374, "\u3046": 2375, "\ud83c\udf34": 2376, "\u2328": 2377, "\ud83d\ude2d": 3497, "\ud134": 2378, "\u68ee": 2305, "\u2648": 2379, "\u0101": 2380, "\u222b": 2381, "\u00dd": 2382, "\u4ee3": 2383, "\u54ed": 2384, "\ud83d\uddfb": 2385, "\u82b1": 2387, "\u2296": 2388, "\u0e1b": 2389, "\ub0a8": 2390, "\ub5bb": 2391, "\u0335": 2394, "\u8207": 3201, "\u2604": 2395, "\u0e21": 2396, "\u0353": 2397, "\u26d5": 2398, "\ud83d\udc70": 2399, "\u8108": 2400, "\ud83c\udf52": 2401, "\ud83e\udd8b": 2402, "\uacfc": 2403, "\u6cbc": 2404, "\ud83d\udca1": 2405, "\u217d": 2290, "\ud83c\udf0b": 2407, "\ud83d\ude1b": 2408, "\uae08": 2409, "\uc12c": 3383, "\ud835\ude8e": 2922, "\u3076": 2410, "\u9855": 2411, "\t": 2413, "\ud83e\udd37": 2414, "P": 2415, "\u6f20": 2416, "\u2655": 2419, "\u20e3": 2418, "\u3060": 2420, "\u9633": 2421, "\ud83d\ude3d": 1312, "\uc220": 2424, "\ud83d\udc6d": 3507, "\u031e": 2425, "\ud83c\uddf2": 2426, "\ud53c": 2427, "\ud83c\udf4d": 2428, "\ud83c\udfd2": 2431, "\u5c11": 2432, "\u4e07": 2433, "\ud835\uded5": 2434, "\u0331": 2435, "\uac1c": 2436, "\u96ea": 3509, "\u308d": 2437, "\u00b1": 2438, "\u23ec": 3511, "\ud55c": 2440, "\uac8c": 2441, "\u67e5": 2442, "\uac01": 1596, "\ud83d\udc24": 2444, "\u8033": 2445, "\ud83d\udd24": 2446, "\u5343": 2318, "\u2693": 3613, "\u042f": 2448, "\u8349": 2450, "\ud83c\udf4e": 2452, "\ud835\ude92": 2451, "\ud835\ude91": 2459, "\u0456": 2454, "\u255d": 2455, "\u03a3": 2456, "\ud83d\ude38": 2458, "\u2006": 2461, "\uff65": 2462, "\uc5b8": 2464, "\u3099": 2465, "\u1e67": 2928, "\u5171": 2466, "\ud83d\udce0": 2468, "\u00ce": 2469, "\u1ed3": 2470, "\u674e": 2473, "\u8ad6": 2474, "\ud83e\udc81": 2475, "\u5408": 2476, "\u4f50": 2477, "\u5fae": 2478, "\ud83d\udc14": 3198, "\ud83e\udd40": 2479, "\ud83d\uddfe": 2480, "\u76e3": 2481, "\u300f": 1054, "\uc2dd": 2482, "\u030a": 2483, "\ud83d\udcd7": 2932, "\ud835\udcfa": 2486, "\ud83d\udcdf": 2487, "\u5229": 2488, "\ud834\udf35": 2489, "\u017b": 2490, "\ud83d\ude1e": 2491, "\u8868": 3518, "\u025f": 2493, "\u733f": 2494, "\u3054": 2495, "\u3070": 2496, "\ud83d\udcec": 2502, "\u043e": 2498, "\ud83d\udeaa": 2501, "\ud83d\uddff": 2500, "\ud83d\udceb": 2503, "\ud83c\uddfc": 2934, "\u24c7": 2504, "\u00db": 2505, "\ud83e\udd3c": 2506, "\u821e": 2507, "\u2640": 1058, "\u25b4": 2509, "\u7136": 2937, "\ud83e\udd10": 2510, "\u30a7": 2511, "6": 2512, "\ud83d\udc59": 2513, "\u2084": 2514, "\u30bb": 2515, "\u00fc": 394, "\ud835\udcf8": 2517, "\u2077": 2519, "\ud83d\udee9": 2520, "\ud83d\udd0d": 2521, "\ud83d\udc72": 2522, "\u52e4": 1061, "\u010f": 2523, "\ud83c\udf1a": 2524, "\u041b": 2526, "\ud835\ude90": 3263, "\ud83d\udd33": 2528, "\ud83d\udef5": 2529, "\ud83d\uddb1": 2533, "\u820e": 2531, "\u3047": 2532, "\u852d": 2534, "\u51e6": 888, "\u1603": 2536, "\ud83d\ude98": 3526, "\u05dc": 2538, "\ud83c\udf43": 1486, "\u2195": 3527, "\u9854": 2539, "\u00c9": 2540, "\u0433": 1063, "\u53c9": 2541, "\uc1a1": 2542, "\u6839": 2543, "\u5742": 2985, "\u0280": 689, "\ub791": 2545, "\ud83d\udeb6": 2546, "\u1d50": 2547, "\ud83c\udfd5": 2549, "\u0947": 1784, "\u274e": 409, "\ud83d\udc73": 3528, "\u9996": 2550, "\u4fe1": 401, "\u0332": 402, "\uff37": 2551, "\ud83d\udc40": 2552, "\ud83c\udf68": 2553, "\u7d93": 2554, "\uc911": 2484, "\u8ba4": 2555, "\ud83e\udd50": 3505, "\ud5e4": 2556, "\u1019": 2557, "\u04c5": 1069, "\uc218": 2560, "\u97f3": 2561, "\ud83c\udf39": 2562, "\u3005": 2563, "\u1ead": 2564, "\ud83d\udd01": 408, "\u0306": 1689, "\u1edf": 2565, "\u5411": 2567, "R": 2568, "\u5b8c": 2569, "\ud83d\uddfc": 2572, "\u9f13": 2571, "\u9756": 3534, "\u6c8c": 2573, "\uc9c4": 2574, "\u0141": 1692, "\u920d": 2576, "\u96e2": 2578, "\u86cb": 2579, "\u20ab": 2581, "\ud83d\udcc3": 2950, "\u1d37": 2582, "\ud835\udcd8": 1693, "\u63fa": 2583, "\u22c6": 2584, "\u2696": 2585, "\u670b": 2586, "\uc7a0": 2587, "\u3093": 2588, "\u0936": 2589, "\u0368": 2591, "\ud83d\udef0": 2969, "\u2763": 2592, "\ud83d\udcc8": 2593, "\u0356": 2594, "\ud83d\uddef": 2110, "\u0e14": 411, "\ud83d\udce5": 2598, "\ud83d\udd32": 2596, "\u043c": 2597, "\u53e4": 2953, "\ud83c\udf67": 380, "\u58f0": 1747, "\ud83d\udc48": 413, "\u0303": 2599, "\u0e15": 2600, "\ucef4": 2601, "\u25ab": 2602, "\u2618": 2603, "\ud83d\udd54": 2604, "\uff35": 416, "\u30da": 1697, "k": 2605, "\u9003": 2606, "\ud83d\udc04": 2607, "\uac08": 2608, "\u03b3": 2609, "\u98a8": 2610, "\u1d34": 2611, "\u4e8c": 2612, "\u9c7f": 2613, "\u0626": 3540, "\u6a02": 1076, "\ub79c": 2614, "\u7ee9": 2615, "\u0111": 2617, "\ud83d\udd0c": 3614, "\ud478": 2618, "\ud83d\udc09": 2619, "\u7d39": 2621, "\u0b67": 2623, "\ud83d\udd11": 2622, "\ud83c\udd71": 2624, "\u3268": 2626, "\u23f9": 2627, "\u6c0f": 3020, "\u2267": 2628, "\u8a71": 2629, "\ud83c\udf35": 2630, "\u85a9": 2632, "\u271e": 2634, "\u2070": 2636, "\u9999": 2637, "\u2580": 2638, "\u5f8c": 2639, "\u1eeb": 3545, "\ud83e\udd1b": 430, "\ud83d\udd1c": 2641, "\u5287": 2963, "\u8857": 2642, "\uff4c": 1702, "\\": 2644, "\u00c2": 2645, "\u30d7": 2646, "\u60d8": 2647, "\ud558": 2649, "\u1d4f": 3548, "\ud83d\udc20": 3694, "\ucc9c": 2651, "\u01a8": 2652, "\u5728": 432, "\ud83c\udfdb": 2654, "\ub2e4": 1082, "\u23f1": 2655, "\u7f85": 3115, "\u1d05": 55, "\ud83d\ude8c": 2660, "\ud83d\udc98": 2657, "\u1d0f": 2658, "\u6eba": 2659, "\u529f": 1708, "\uff3f": 2664, "\u2049": 2665, "\u02bb": 2350, "\u2627": 3556, "\u1ee7": 2666, "\u2764": 2667, "\ud83d\udcb8": 2668, "\ud83d\udc22": 2672, "\u05de": 2670, "\u2018": 2671, "\u0307": 1712, "\ub300": 1634, "\ud83d\udd47": 2674, "\u0644": 2675, "\ud83c\udfa2": 3558, "\u6e05": 2676, "\u001b": 3313, "\uc2b7": 2677, "\u66b4": 906, "\ud83e\udd1e": 437, "\ud83e\udd33": 2678, "\u9769": 2679, "\u1d04": 1716, "\u0126": 2680, "\ud83d\udcfc": 2681, "\ud83d\udc94": 2682, "\u6012": 2683, "\ud83e\udd4b": 2684, "\u0669": 2685, "\u27ae": 2691, "\uad11": 2689, "\u76f8": 2690, "\u2109": 2692, "\u6735": 3691, "\ube4c": 2693, "\u26d3": 2966, "\u261d": 3085, "\ud835\udd02": 2359, "\u306d": 3562, "\ud83c\udf36": 2694, "\u71b1": 2695, "\u2b50": 2696, "\ud83d\udeaf": 2698, "\uff14": 442, "\ud2f1": 2701, "\u303d": 2702, "\uffe0": 2703, "\u5ca9": 2704, "\u2042": 2706, "\ud83d\ude28": 2707, "\u23c8": 2708, "\u5b89": 444, "\u8cfd": 2709, "\u8cea": 2710, "\ud83d\udc2e": 2711, "\ud2b8": 3567, "\u20af": 2713, "\u5834": 2972, "\u1ec5": 2714, "\ud83d\ude37": 2715, "\ud83c\udf5e": 2717, "\u306b": 2720, "\u0e04": 2721, "\uf099": 2724, "g": 2725, "\u05c3": 2726, "\u010c": 2727, "\u4f53": 2731, "\uc5b4": 2730, "\ud83e\udd59": 3625, "\u7389": 450, "\u0ba9": 2734, "\u306e": 2735, "\ud83c\udf64": 2737, "\ue525": 2738, "\u00b7": 2258, "\ud83d\udc49": 1094, "\u2033": 2739, "\u042b": 2741, "\u1ecd": 787, "\ud83c\udf9e": 2743, "\u20a6": 2744, "\u6b62": 2745, "\u7ffb": 2746, "\u0645": 2747, "\u5c31": 2749, "\u30e9": 2750, "\u0435": 2752, "\u2695": 2754, "\ud83d\udc42": 3188, "\u5929": 2755, "\ud83d\ude94": 2756, "\ud83d\udd78": 3575, "\u2621": 2757, "\u9a6c": 455, "\u034d": 2760, "\u5e02": 2761, "\u2118": 2763, "\u0413": 2764, "\u601d": 2765, "\ud83d\udc39": 2014, "\u266d": 2766, "\u5c91": 24, "\u0bb8": 2768, "\u05bc": 2769, "\u2182": 2770, "\u120b": 2771, "\u7576": 2772, "\u0117": 2773, "\ud83d\udce3": 3460, "\u203a": 34, "\ud83d\udcc5": 1979, "\u9593": 2774, "\u090f": 2775, "\u0152": 2776, "\uff40": 2777, "\u00e9": 2367, "\ud83d\uddbc": 2778, "\ud83d\udcb3": 3579, "\uc7a5": 2779, "\u03b8": 2780, "\ubc29": 2781, "\u00e4": 2782, "\u2721": 461, "\u05d2": 2783, "\ud83c\udfce": 2785, "\u996d": 2786, "\u8846": 2787, "\u308c": 2788, "\ud83d\udcfa": 2789, "\u15cb": 2790, "\u5fd7": 3583, "\u554a": 2792, "\ud83c\udf66": 2793, "\uc2eb": 2795, "\ud83d\udc9d": 2796, "\ud601": 1102, "\ubcc4": 464, "\u0436": 999, "\u5fa1": 2799, "\u2b07": 1730, "\u270c": 2800, "\uc740": 2807, "\u0722": 3142, "\u0308": 2802, "\u9e4f": 2373, "\ud83d\udeb7": 2803, "\u6bba": 2804, "\u9f8d": 2805, "\u5909": 1103, "\uc0c8": 2808, "\u30b9": 2809, "\u0e41": 467, "\u8707": 2810, "\ud83c\udf05": 2811, "\uac83": 2812, "\u1ed1": 2813, "\ud83d\udc82": 3158, "\u5e7e": 2814, "\u9ebb": 2815, "\uff12": 2816, "\u200b": 2817, "\u2369": 2818, "\ud83e\udd42": 2819, "\u05e1": 2820, "\ud83c\udf2e": 2821, "\u26bd": 2822, "\u90fd": 2823, "/": 2824, "\u4e38": 2825, "\u0e49": 2826, "\u5de7": 2827, "\ud83d\udc9f": 1734, "\u0094": 2828, "\u961d": 2830, "\ucd94": 197, "\u600e": 2831, "\ud83d\udce9": 2832, "\ub298": 2833, "\uac80": 2834, "\u015e": 1736, "\u2770": 2984, "\u5f20": 2836, "\u66c7": 2837, "\u970f": 2838, "\u5ea6": 2839, "\u83ef": 2840, "\u30c7": 2841, "\u27b9": 2842, "\u6563": 2843, "\u8986": 2844, "i": 2845, "\u267c": 2041, "\u9762": 3664, "\u064b": 2846, "\u0112": 2847, "\u1588": 2849, "\u77f3": 2308, "\u30e3": 2850, "\u0340": 2852, "\ud83d\udc2a": 2853, "\ud83d\uddd3": 2854, "\ud83c\udf83": 2855, "\u7504": 473, "\ucc28": 2857, "\ud83d\udc29": 2858, "\ud835\udcff": 2988, "\u30e8": 2859, "\ud83d\ude82": 2860, "\u00ff": 1739, "\ud83d\udde3": 2863, "c": 475, "\ud83d\udc57": 2867, "\u20b9": 2866, "\ud83d\udc3c": 2868, "\u2797": 1113, "\u2151": 2870, "\ud83c\udfb1": 2871, "\u5948": 2872, "\u8f6e": 2873, "\u3066": 1115, "\ud83d\udca4": 2874, "\uff48": 2875, "\ub2dd": 2876, "\u260e": 2386, "\ud83c\udf5f": 1742, "\u2687": 2878, "\u4e16": 2879, "\u0106": 2881, "\u00d1": 2882, "\u0440": 1743, "\u14c7": 2884, "\ud83e\udd35": 2996, "\ud83c\udf2f": 2885, "\u9b3c": 2886, "\u6ec5": 2887, "\ud83d\udebe": 2888, "\u03b7": 2889, "\u00cc": 1120, "\u5433": 2891, "\u72ac": 2892, "\ud83d\ude8b": 2893, "\u1015": 660, "\u9023": 2650, "\u2708": 481, "\ud83c\udde9": 2894, "\u65b9": 1748, "\u03bb": 2895, "\u046e": 2896, "\ud83d\udcda": 3514, "\u2153": 2898, "\ud83d\ude0d": 2900, "\u8840": 2393, "\u1d0d": 2901, "\u26f5": 2902, "\ud30c": 2903, "\ubd80": 2392, "\ucc3d": 1750, "\u793e": 2905, "\u8fa3": 2906, "\ud83d\udc19": 2909, "\u70bc": 2910, "\u2017": 2911, "\u0087": 2912, "\ub0b4": 2913, "\ud83c\udff3": 2914, "\u1d39": 2916, "\u20a4": 2917, "\u9759": 2918, "\u5178": 2919, "\u30e7": 2999, "\u2014": 2920, "\u03c1": 2921, "\u0423": 3561, "\u0913": 2924, "\u2227": 2925, "\ud83d\udd75": 2926, "\ud83d\udd95": 2927, "\u00c4": 1463, "\u0630": 2929, "\uff0d": 2930, "\ud83c\udf9b": 3001, "\ud83d\udc1e": 2931, "\u0179": 3466, "\u1d30": 3601, "\ud83c\ude39": 2933, "\u1ea7": 1124, "\u8cc0": 487, "\u0142": 2935, 